{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "Control computer"
					},
					"Translation":
					{
						"Text": "ប្រើប្រាស់កុំព្យូទ័រ"
					},
					"Key": "HintUseMouse"
				},
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "អោន"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "បាញ់ M9"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Flee"
					},
					"Translation":
					{
						"Text": "រត់ចេញ"
					},
					"Key": "HintFlee"
				},
				{
					"Source":
					{
						"Text": "Game saved"
					},
					"Translation":
					{
						"Text": "បានរក្សាហ្វេម"
					},
					"Key": "HintGameSaved"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "ចាប់អារម្មណ៏"
					},
					"Key": "HintInteract"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "លោត"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "កំពុងដំណើរការ"
					},
					"Key": "HintLoading"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "ផ្លាស់ប្ដូរទីកន្លែង"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Open gate"
					},
					"Translation":
					{
						"Text": "បើករបង"
					},
					"Key": "HintOpenGate"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "លើកវត្ថុ"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Pickaxe"
					},
					"Translation":
					{
						"Text": "ជីកជប"
					},
					"Key": "HintPickaxe"
				},
				{
					"Source":
					{
						"Text": "Run and Jump"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintSprintJump"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "គប់ដំថ្ម"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "កំណាត់នៃពិល"
					},
					"Key": "HintFlashlight"
				},
				{
					"Source":
					{
						"Text": "Turn on TV"
					},
					"Translation":
					{
						"Text": "បើកទូរទស្សន៏"
					},
					"Key": "HintTurnOnTv"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "1. Fall"
					},
					"Translation":
					{
						"Text": "1.ការធ្លាក់ចូលក្នុងរណ្ដៅមរណះ"
					},
					"Key": "ButtonSP01"
				},
				{
					"Source":
					{
						"Text": "10. Crevice"
					},
					"Translation":
					{
						"Text": "10. Crevice"
					},
					"Key": "ButtonSP10"
				},
				{
					"Source":
					{
						"Text": "2. Scaffolding"
					},
					"Translation":
					{
						"Text": "2. Scaffolding"
					},
					"Key": "ButtonSP02"
				},
				{
					"Source":
					{
						"Text": "3. Pool"
					},
					"Translation":
					{
						"Text": "3. អាងទឹក"
					},
					"Key": "ButtonSP03"
				},
				{
					"Source":
					{
						"Text": "4. Mine"
					},
					"Translation":
					{
						"Text": "4. រុនក្រោមដី"
					},
					"Key": "ButtonSP04"
				},
				{
					"Source":
					{
						"Text": "5. Lab"
					},
					"Translation":
					{
						"Text": "5. មទ្ទីរពិសោធន៏ដ៏គ្រោះថ្នាក់"
					},
					"Key": "ButtonSP05"
				},
				{
					"Source":
					{
						"Text": "6. Clearing"
					},
					"Translation":
					{
						"Text": "6. Clearing"
					},
					"Key": "ButtonSP06"
				},
				{
					"Source":
					{
						"Text": "7. Sewer"
					},
					"Translation":
					{
						"Text": "7. Sewer"
					},
					"Key": "ButtonSP07"
				},
				{
					"Source":
					{
						"Text": "8. Elevator"
					},
					"Translation":
					{
						"Text": "8. ជណ្ដើរយន្ត"
					},
					"Key": "ButtonSP08"
				},
				{
					"Source":
					{
						"Text": "9. Forest"
					},
					"Translation":
					{
						"Text": "9. ព្រៃឈើ"
					},
					"Key": "ButtonSP09"
				},
				{
					"Source":
					{
						"Text": "AA Method"
					},
					"Translation":
					{
						"Text": "AA Method"
					},
					"Key": "DropdownAAMethod"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "ACT II លេងមុន"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "ARCADE"
					},
					"Translation":
					{
						"Text": "ល្បែងកំសាន"
					},
					"Key": "MenuArcade"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "បន្ថែម"
					},
					"Key": "ButtonAdvanced"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "ប្រឆាំងការដូរឈ្មោះ/ក្លែងឈ្មោះ"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "ផ្លាស់ប្ដូររហូត"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Arcade"
					},
					"Translation":
					{
						"Text": "ល្បែងកំសាន"
					},
					"Key": "ButtonArcade"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "ការកំណត់ចាប់ដោយខ្លួនឯង"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "ថយក្រោយ"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "គ្មានBorder"
					},
					"Key": "DropdownItemWindowModelBorderless"
				},
				{
					"Source":
					{
						"Text": "CONTROLS"
					},
					"Translation":
					{
						"Text": "ការបញ្ជា"
					},
					"Key": "MenuControlOptions"
				},
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "ភាគ 1"
					},
					"Key": "ButtonChapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "ភាគ 2"
					},
					"Key": "ButtonChapter2"
				},
				{
					"Source":
					{
						"Text": "Chapter 3"
					},
					"Translation":
					{
						"Text": "ភាគ 3"
					},
					"Key": "ButtonChapter3"
				},
				{
					"Source":
					{
						"Text": "Chapter 4"
					},
					"Translation":
					{
						"Text": "ភាគ 4"
					},
					"Key": "ButtonChapter4"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "ការត្រួតពិនិត្យភាពប្រែប្រួល"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "ការបញ្ជា"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Culture"
					},
					"Translation":
					{
						"Text": "វប្បធម៌"
					},
					"Key": "DropdownCulture"
				},
				{
					"Source":
					{
						"Text": "Disable Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "បិទ Ambient Occlusion"
					},
					"Key": "CheckboxDisableAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Disable Depth of Field"
					},
					"Translation":
					{
						"Text": "បិទ Depth of Field"
					},
					"Key": "CheckboxDisableDepthOfField"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "បិទ HUD"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "Disable Motion Blur"
					},
					"Translation":
					{
						"Text": "បិទ Motion Blur"
					},
					"Key": "CheckboxDisableMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Disable Object Highlight"
					},
					"Translation":
					{
						"Text": "បិទវត្ថុ Highlight"
					},
					"Key": "CheckboxDisableHighlight"
				},
				{
					"Source":
					{
						"Text": "Disable Scene Fringe"
					},
					"Translation":
					{
						"Text": "បិទ Scene Fringe"
					},
					"Key": "CheckboxDisableSceneFringe"
				},
				{
					"Source":
					{
						"Text": "Disable Subtitles"
					},
					"Translation":
					{
						"Text": "បិទ Subtitles"
					},
					"Key": "CheckboxDisableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Disable Vignette"
					},
					"Translation":
					{
						"Text": "បិទ Vignette"
					},
					"Key": "CheckboxDisableVignette"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": "ESTRANGED"
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "EXTRAS"
					},
					"Translation":
					{
						"Text": "បន្ថែម"
					},
					"Key": "MenuExtraOptions"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "ការប្លាស់ប្ដូរ"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "Effects Volume"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Translation":
					{
						"Text": "បើក On-Screen Stats"
					},
					"Key": "CheckboxEnableStatsForNerds"
				},
				{
					"Source":
					{
						"Text": "Enter Cheat"
					},
					"Translation":
					{
						"Text": "បញ្ចូល កូដនៃការបញ្ឆោត (cheat)"
					},
					"Key": "LabelEnterCheat"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "អស្ចារ្យ"
					},
					"Key": "DropdownItemQualityModeEpic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "ចាកចេញ"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "ចាកចេញទៅមេនុយ"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "ការរើសយកពិសោទ Options"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "បន្ថែម"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Field of View"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Foliage"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "ពេញរូបភាព"
					},
					"Key": "DropdownItemWindowModeFullscreen"
				},
				{
					"Source":
					{
						"Text": "GAMEPLAY"
					},
					"Translation":
					{
						"Text": "GAMEPLAY"
					},
					"Key": "MenuGameplay"
				},
				{
					"Source":
					{
						"Text": "GRAPHICS"
					},
					"Translation":
					{
						"Text": "GRAPHICS"
					},
					"Key": "MenuGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "ការកំណត់នៃការលេង"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Gamma"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "ការកំណត់នៃរូបភាពពេលលេង"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Guides"
					},
					"Translation":
					{
						"Text": "ការណែនាំ"
					},
					"Key": "ButtonGuides"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "ខ្លាំង"
					},
					"Key": "DropdownItemQualityModeHigh"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "In-Game Commentary"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Invert Mouse"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Join Discord"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonJoinDiscord"
				},
				{
					"Source":
					{
						"Text": "LOAD GAME"
					},
					"Translation":
					{
						"Text": "ដំណើរការ​ ហ្វេម"
					},
					"Key": "MenuLoadGame"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "ទំរង់លេបថប"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "កំណត់ frame rate ទៅ 30FPS ដើម្បី ទុក mobile devices ដូចជា laptops ត្រជាកពេលលេង."
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "កំពុងដំណើរការ Credits"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "ដំណើរការ​ ហ្វេម"
					},
					"Key": "ButtonLoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "ខ្សោយ"
					},
					"Key": "DropdownItemQualityModeLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "មធ្យម"
					},
					"Key": "DropdownItemQualityModeMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Mouse Sensitivity"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "សំលេងចំរៀង"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "NEW GAME"
					},
					"Translation":
					{
						"Text": "ហ្វេមថ្មី"
					},
					"Key": "MenuNewGame"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "ហ្វេមថ្មី"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "គ្មាន"
					},
					"Key": "BindingNotSet"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "ការកំណត់"
					},
					"Key": "MenuOptions"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "ការកំណត់"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "Post-process"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Prelude"
					},
					"Translation":
					{
						"Text": "ការផ្ដើម"
					},
					"Key": "ButtonPrelude"
				},
				{
					"Source":
					{
						"Text": "Press a key"
					},
					"Translation":
					{
						"Text": "ចុចបេតុង"
					},
					"Key": "BindingPressKey"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "ទំហំ"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "បន្ត ហ្វេម"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "SAVE / LOAD"
					},
					"Translation":
					{
						"Text": "រក្សា/កំពុងដំណើរការ​ ហ្វេម"
					},
					"Key": "MenuSaveLoadOptions"
				},
				{
					"Source":
					{
						"Text": "SCREEN"
					},
					"Translation":
					{
						"Text": "អេក្រង់"
					},
					"Key": "MenuScreenOptions"
				},
				{
					"Source":
					{
						"Text": "SOUND"
					},
					"Translation":
					{
						"Text": "សំលេង"
					},
					"Key": "MenuSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Save / Load"
					},
					"Translation":
					{
						"Text": "រក្សា/ដំណើរការ​ ហ្វេម"
					},
					"Key": "ButtonSaveLoad"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "រក្សា​​ ហ្វេម"
					},
					"Key": "ButtonSaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "អេក្រង់"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "Screen Percentage"
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "ផ្ដល់យូបល់"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "ស្រមោល"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": "កន្លែងបាញ់សាកល្បង"
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "សំលេង"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Steam Forums"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonSteamForums"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Textures"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "ការរើសយកទាំងនោះគឺជាការពិសាធ និងអាចបាត់បង់បា​ន។"
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "ButtonViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "សំលេងនិយាយ"
					},
					"Key": "SliderVoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Warehouse Horde"
					},
					"Translation":
					{
						"Text": "ក្រុមផ្ទះទុកអីវាន"
					},
					"Key": "ButtonHordeWarehouse"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "អេក្រង់"
					},
					"Key": "DropdownItemWindowModeWindowed"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "ទំរង់ Window"
					},
					"Key": "DropdownWindowMode"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "... គ្រាន់តែខ្ញុំត្រូវការគ្រឿងការពារមួយទៀត គឺធម្មតានៅជួរក្រោម"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "...ខ្ញុំនឹងចាក់ចេញពីការរិយាល័យរបស់ខ្ញុំបន្តិច, គ្រាន់តែចង់ដឹងថាមានអ្វីកើតឡើងទៅលើវា។"
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "កំប្រុកមួយ, រត់ចូល, នឹងយកគ្រឿងការពាររបស់ខ្ញុំ, នឹង um, ពេលនេះខ្ញុំមិនអាចចូលទៅក្នុង​ស្ថានការខាងក្នងទេ"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "ហើយ, Hawthorne, ពេលអ្នកទទួលបាន​ឱកាស,​ ខ្ញុំបានបាត់គ្រឿងការពារសន្តិសុខ..."
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "និងពួកយើងបានស្មានថាវាមិនមានផល់ប៉ះពាល់, យើងមិនបានមើលវាហើយវាបានក្លាយជាបញ្ហាមួយ។"
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "លោកដុកទ័រ Frederick Prezella, ទៅក្នុងបន្ទប់ observation, uh, គាត់បានក្លាយជាឃោឃៅ"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "ខ្ញុំមិនដឹងទេ,​ នរណាម្នាក់- ទេ,​ ទេ,​ នរណាម្នាក់មិនបានយកវាទេ,​ នោះគឺជាចមើ្លយដ៏អាក្រក់"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "Our best guess is that they were fleeing the British Navy and sought refuge on the island."
					},
					"Translation":
					{
						"Text": "ការទាយដ៏ល្អរបស់យើងគឺពួកគេបានរត់ពី British Navy និង Sought refuge នៅលើកោះនេះ។"
					},
					"Key": "ArcheologistDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "So, uh, វាអស្ចារ្យ​ ! Uh, បាន​ផលធម្មតានៅទីនេះជាមួយខ្ញុំដែរ..."
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "ការិយាល័យធំបាន​បញ្ចូនទំរង់ធម្មតាមកខ្លះដូចច្នោះពួកយើងនឹងកាត់វាទៅទីនោះខ្លះ ក្នុងប្រអប់ខ្លះ"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The pirates and sailors were involved in some kind of internal conflict."
					},
					"Translation":
					{
						"Text": "ចោរសមុទ្រនឹងកងទ័ពជើងទឹកបានជាប់ទាក់ទងនឹងការប៉ះដង្កិចនេះ។"
					},
					"Key": "ArcheologistDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "ទំរង់ធម្មតាគឺ OK, ពួកយើងគ្រាន់តែសង្កេតពួកវាអីឡូវនេះដើម្បីឱ្យដឹងថាមានអ្វីកើតឡើង"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "The skeletons here are confirmed to be sailors and pirates."
					},
					"Translation":
					{
						"Text": "គ្រោងឆ្អឹងនៅទីនេះបាន​សំគាល់ថាជា​ Sailor នឹង ចោរសមុទ្រ។"
					},
					"Key": "ArcheologistDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "This is Gareth Thomas speaking. We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "នេះគឺ Gareth Thomas. ពួកយើងបានវិភាគសាកសពវារិជាតិ​ធម្មតា"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "នេះគឺ Liam Jones, ការរស់នៅធម្មតាជាអ្នកការពារផ្នែក​វិស្វាករនៅលើ​ site - ពួកយើងទើបបានទទួលការងារ"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "នេះគឺ uh, Liam Jones uh, កំណត់ហេតុទី2"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "នេះគឺ uh, Liam Jones, កំណត់ហេតុសំលេងទី1, uh"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "Um ដូចនេះ, ប្រសិនបើអ្នកអាចគ្រាន់តែប្រាប់ពួកគេថា... ពីព្រោះពីពេលមុនវាបានកើតឡើង,"
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "យើងមិនបានស្មានទុកជាមុនថាការប្រើប្រាស់របស់យើងនឹងមានប្រតិកម្មទាំងអស់ទេដោយធារាសុខុមប្រាណ។"
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies."
					},
					"Translation":
					{
						"Text": "ពួកយើងត្រូវតែទាញយកក្រុមខ្លះ,​​ ដោយពួកគេបានឈឺ។ យើងត្រូវតែស្មានថាពួកគេរុកគុនអ្វីនៅជិតខ្លួនប្រាណនោះ។"
					},
					"Key": "ArcheologistDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "ពួកយើងទើបចាប់ផ្ដើមរៀនពី algae, នឹង uh"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "យើងបានប្រកដថាវានឹងធំប្រសិនបើវានៅតែម្នាក់ឯងយូរបន្តិច"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We think that they were likely inebriated at the time, and there are bite marks on some of the bones that appear to be human."
					},
					"Translation":
					{
						"Text": "យើងគិតថាពួកគេដូចជា​ inebriated នៅក្នុងពេលខ្លះ, និងមានស្នាមខាំនៅលើឆ្អឹងខ្លះដែលអាចកត់សំគាល់ថាជាមនុស្ស។"
					},
					"Key": "ArcheologistDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "We were assuming it was over the precious artefacts that we recovered from this cave."
					},
					"Translation":
					{
						"Text": "ពួកយើងបានស្មានថាវាបាន​ចប់ហើយដែលពួកយើងបាន​ទារវត្ថុបុរាណមកវិញពីរុននោះ។"
					},
					"Key": "ArcheologistDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "We're going to be using our HAZMAT suits from now on. We know it's not safe."
					},
					"Translation":
					{
						"Text": "យើងនឹងប្រើអាវការពារពីពេលនេះ។ យើងដឹងថាវាមិនមានសុវត្តិភាពទេ។"
					},
					"Key": "ArcheologistDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "ពួកយើងមីនប្រាកដថាអ្វីបាន បង្ករឿងនេះ"
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "នឺងបានវាយលុកមនុស្សម្នាក់នៅក្រុមរបស់ខ្ញុំ ដូចនេះពួកយើងក៏បានទប់ទល់ជាមួយគាត់"
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "នឹងបានរកឃើញថា ពន្លឺនោះបានបញ្ចេញដោយធម្មជាតិ​នៃធារាសុខុមប្រាណ របស់កងទ័ពជើងទឹកនៅតំបន់ជុំវិញនេះ។"
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "នឹង uh យកគ្រឿងការពារថ្មីឱ្យខ្ញុំវានឹងល្អ. OK."
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "ប៉ុន្តែពេលអ្នកនិយាយទៅមនុស្សទុកគ្រឿងការពារ um... ដូចជា uh..."
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "គ្រាន់តែធ្វើទៅ Hawthorne, គ្រាន់តែឱ្យពួកគេដឹងថាខ្ញុំដាក់វាខុស,​ ហើយខ្ញុំត្រូរការមួយទៀត"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "ឫសអ្នកអាចនិយាយថាខ្ញុំត្រូវការប្រើគ្រឿងការពារតែបន្តិច, ផ្សេងៗទៀត... ខ្ញុំមិនប្រាកដថាវាមកពីណា"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "បើអ្នកអាច Email ទៅមនុស្ស Hawthorne"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "ពួកគេនិយាយថាវាគឺជាកំហុសរបស់ខ្ញុំហើយពួកគេបានស្ទាក់ស្ទើរបន្ទេចអំពីការដាក់ពីលើវាផងដែល"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "ក្រោមការ observation និងដេញគាត់ចេញពីកោះនេះឱ្យលឿន​តាមដែលយើងអាចធ្វើបាន។"
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_ActionAxisNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Console"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionConsole"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionCrouch"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionInteract"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionJump"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMenu"
				},
				{
					"Source":
					{
						"Text": "Move Backwards"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forwards"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionMoveRight"
				},
				{
					"Source":
					{
						"Text": "Primary Attack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionPrimaryAttack"
				},
				{
					"Source":
					{
						"Text": "Quick Load"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionQuickLoad"
				},
				{
					"Source":
					{
						"Text": "Quick Save"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionQuickSave"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionReload"
				},
				{
					"Source":
					{
						"Text": "Secondary Attack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionSecondaryAttack"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionSprint"
				},
				{
					"Source":
					{
						"Text": "Toggle Flashlight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActionFlashlight"
				}
			]
		},
		{
			"Namespace": "ST_ArqueCapture01",
			"Children": [
				{
					"Source":
					{
						"Text": "ANOMALY DETECTED\r\nOverrides located in areas A and B"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownBody01"
				},
				{
					"Source":
					{
						"Text": "AREA DESIGNATED SAFE\r\nWORKSTATION LOCKED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownBody02"
				},
				{
					"Source":
					{
						"Text": "AUTH CODE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PhoneTitle01"
				},
				{
					"Source":
					{
						"Text": "CALL ELEVATOR"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CallElevator"
				},
				{
					"Source":
					{
						"Text": "Enter passcode to override\r\nHINT: Specimen count"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownBody03"
				},
				{
					"Source":
					{
						"Text": "Enter two-factor authentication code to override"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EnterTwoFactor01"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN DISABLED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownTitle02"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN ENABLED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownTitle01"
				},
				{
					"Source":
					{
						"Text": "RE-SEND CODE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReSendCode"
				}
			]
		},
		{
			"Namespace": "ST_CaptureGuard01",
			"Children": [
				{
					"Source":
					{
						"Text": "Tell me who you're co-operating with. Otherwise, Hell isn't a severe enough word, that will describe the pain that you'll be put through."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01h"
				},
				{
					"Source":
					{
						"Text": "This is all part of Arque's very necessary precautionary plan, one that you will NOT be interfering with."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01f"
				},
				{
					"Source":
					{
						"Text": "Thousands, millions, billions of people. You have no idea what we're protecting here. The \"greater good\" doesn't quite cover it."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01g"
				},
				{
					"Source":
					{
						"Text": "We thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01a"
				},
				{
					"Source":
					{
						"Text": "We took the liberty of searching your cabin over on the Shetland isles. It really is too bad that the cabin burned up, with your manged body inside."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01d"
				},
				{
					"Source":
					{
						"Text": "Who'd have thought? Sokol-Glockner, one of the biggest private security contractors in the world, knows how to inflict pain."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard02"
				},
				{
					"Source":
					{
						"Text": "Why are you here? You think you can change what's happening? We're protecting the world, don't you understand that?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01e"
				},
				{
					"Source":
					{
						"Text": "You're a disgrace. You think you know what's going on here? You think it's something YOU can stop?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01b"
				},
				{
					"Source":
					{
						"Text": "You're an insect. An insect a multi-national corporation like Arque has no problem swatting away."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01c"
				}
			]
		},
		{
			"Namespace": "ST_ComputerDebbieLogan",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Facilities"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Air Vent"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "Chat with Unknown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ChatTitle"
				},
				{
					"Source":
					{
						"Text": "Hello,\r\n\r\nWe have had reports that an air conditioning vent in your office location has been damaged.\r\n\r\nWe apologise for the inconveneince this may cause.\r\n\r\nThanks,\r\n\r\nArque Global Operations Cross-Geo Facilities Co-Ordination Support"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat03"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat01"
				},
				{
					"Source":
					{
						"Text": "Unknown: mic?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat08"
				},
				{
					"Source":
					{
						"Text": "You are now offline."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat13"
				},
				{
					"Source":
					{
						"Text": "You: ?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat05"
				},
				{
					"Source":
					{
						"Text": "You: ??? just tell me what you need"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat10"
				},
				{
					"Source":
					{
						"Text": "You: STOP IT FFS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat12"
				},
				{
					"Source":
					{
						"Text": "You: are you still there? hello?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat07"
				},
				{
					"Source":
					{
						"Text": "You: can I help you?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat06"
				},
				{
					"Source":
					{
						"Text": "You: hello, what do you want?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat09"
				},
				{
					"Source":
					{
						"Text": "You: hi"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat02"
				},
				{
					"Source":
					{
						"Text": "You: what is your problem? can you please stop bugging me now, i need to work"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat11"
				},
				{
					"Source":
					{
						"Text": "You: yes, we did that bit"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat04"
				}
			]
		},
		{
			"Namespace": "ST_ComputerLiamJones",
			"Children": [
				{
					"Source":
					{
						"Text": "> Message from Liam Jones <liam.jones@arqueglobal.com>\r\n>\r\n> Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n>\r\n> thanks\r\n\r\nLiam,\r\n\r\nCould you please outline how exactly your badge was misplaced, and where it is now? We need to know that it it is not outside of the facility - if it is that is a very serious problem for the company.\r\n\r\nBy fox do you literally mean the red furry animal? That seems very unlikely, your claim is that a fox broke through our security at the base? Surely that means you are not doing your job properly? Does this mean people can just stroll into your facility?\r\n\r\nSince your location has very patchy access to global internet services and the Arque Global VPN, it is not possible to de-activate active badges remotely.\r\n\r\nTell me, where do you believe your badge to be?\r\n\r\nYours,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "AGO Badge Services"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Hi Liam,\r\n\r\nWe have received your request for a new badge. Due to the clearance level of your role, I need to verify a few details about how the badge was misplaced.\r\n\r\nPlease respond with as much detail as you can about the incident.\r\n\r\nThanks,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Content"
				},
				{
					"Source":
					{
						"Text": "Hi,\r\n\r\nThank you for your request for a new security badge. For reference, your ticket is AGO15824.\r\n\r\nWhat are the next steps?\r\n\r\nA member of the AGO team will respond to your request. Please note that you may be asked to provide additional information depending on the severity of your request.\r\n\r\nThanks,\r\n\r\nArque Global Operations Badge Services\r\n\r\nThis is an automated email, please do not respond."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Content"
				},
				{
					"Source":
					{
						"Text": "Hugo Webber"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Sender"
				},
				{
					"Source":
					{
						"Text": "Lucy Beeshaw"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email04_Sender"
				},
				{
					"Source":
					{
						"Text": "RE: AGO15824"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Subject"
				},
				{
					"Source":
					{
						"Text": "Team,\r\n\r\nPlease see attached for most recent edition of the Wentworth Herald. Note the mention of Arque - do we need to investigate this?\r\n\r\nAs a reminder, please do not speak to the local media without the proper authorisation.\r\n\r\nLucy Beeshaw\r\n\r\nPR Senior Specialist"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email04_Content"
				},
				{
					"Source":
					{
						"Text": "Thank you for your request"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Subject"
				},
				{
					"Source":
					{
						"Text": "Wentworth Herald #317"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email04_Subject"
				}
			]
		},
		{
			"Namespace": "ST_ComputerShared",
			"Children": [
				{
					"Source":
					{
						"Text": "Chat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque.\r\n\r\nIn fact, it is a requirement that all employees replace their log files with coal fires. Remember, save the trees, save the world. Fuck coal."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CorporateFooter01"
				},
				{
					"Source":
					{
						"Text": "This message has been scanned by the Arque security scanner. There is probably no malware. ¯\\_(ツ)_/¯"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CorporateFooter02"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": "\"Estranged\" គឺជានិមិត្តសញ្ញារបស់លោក Alan Edwardes"
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": "អ្នកវិភាគបន្ថែម"
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "And You!"
					},
					"Translation":
					{
						"Text": "នឹងអ្នក!"
					},
					"Key": "AndYou"
				},
				{
					"Source":
					{
						"Text": "And {name} (You!)"
					},
					"Translation":
					{
						"Text": "នឹង {name} (អ្នក!)"
					},
					"Key": "AndYouTemplated"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": "បង្កើតជាមួយ Unreal Engine"
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Fight or Flight"
					},
					"Translation":
					{
						"Text": "ការប្រកួតស្លាប់រស់"
					},
					"Key": "Chapter3"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": "ជួយបកបែ្រដែល !"
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "Post Abandon"
					},
					"Translation":
					{
						"Text": "សារមន្ទីរសារដែលបាន​បោះបង់ចោល"
					},
					"Key": "Chapter2"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": "អ្នកបកប្រែ"
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "Temporary Ending\r\nMore Content Soon!"
					},
					"Translation":
					{
						"Text": "មិនទាន់ចប់ទេ\r\nនឹងមកក្នុងពេលឆាប់ៗនេះ!"
					},
					"Key": "MoreSoon"
				},
				{
					"Source":
					{
						"Text": "Through the Cracks"
					},
					"Translation":
					{
						"Text": "ការបែកបាក់"
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": "ជាមួយការអរគុណដល់"
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_GuardChatter01",
			"Children": [
				{
					"Source":
					{
						"Text": "I dunno... this place is falling apart."
					},
					"Translation":
					{
						"Text": "ខ្ញុំអត់ដឹងទេ... ទីនេះបានស្រុតមួយ​ចំហាង។"
					},
					"Key": "GuardChatter02"
				},
				{
					"Source":
					{
						"Text": "That's fine by me. Let's move."
					},
					"Translation":
					{
						"Text": "នោះជាការល្អណាស់សម្រាប់ខ្ញុំ។ តោះផ្លាស់ទី។"
					},
					"Key": "GuardChatter05"
				},
				{
					"Source":
					{
						"Text": "What do you think? He fell down there maybe?"
					},
					"Translation":
					{
						"Text": "តើអ្នកគិតអ្វី? គាត់ប្រហែលធ្លាក់ទៅក្រោមទេដឹង?"
					},
					"Key": "GuardChatter01"
				},
				{
					"Source":
					{
						"Text": "Yeah, I know. It's not worth it, let's just let the things get him."
					},
					"Translation":
					{
						"Text": "​ខ្ញុំ​ដឹងហើយ។ វាមិនមានតំលៃទេអនុញ្ញាតឱ្យវានោះបានគាត់។"
					},
					"Key": "GuardChatter04"
				},
				{
					"Source":
					{
						"Text": "You know... if we report this, they're going to make us go down there."
					},
					"Translation":
					{
						"Text": "អ្នកដឹងទេ...​ ប្រសិនបើយើងផ្ដឹងរឿងនេះ,ពួកគេនឹងឱ្យយើងចុះទៅទីនោះ។ "
					},
					"Key": "GuardChatter03"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": "នឹងខ្ញុំត្រូវការជំនួយ។"
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": "នរណាម្នាក់, ខ្ញុំមានការស្បៀងប៉ុន្តែ -"
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "Hello?"
					},
					"Translation":
					{
						"Text": "សួស្ដី?"
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, I need help."
					},
					"Translation":
					{
						"Text": "ប្រសិនបើនរណាម្នាក់អាចឮនោះ,​ ខ្ញុំត្រូវការជំនួយ។"
					},
					"Key": "JohnActI02Alt"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": "ប្រសិនបើនរណាម្នាក់អាចឮនោះ, ឈ្មោះខ្ញុំ Johnathan Derril។"
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": "ពួកវា,​ ពួកវាទាំងនេះបានកាន់កាប់កោះ។"
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": "ពួកគេនៅក្រៅនោះ។"
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "ST_LaserScan01",
			"Children": [
				{
					"Source":
					{
						"Text": "Biological scan completed. No foreign material found."
					},
					"Translation":
					{
						"Text": "ការស្កេនជីវសាស្រ្តត្រូវបានបញ្ចប់។ គ្មានសម្ភារៈបែ្លកត្រូវបានរកឃើញ។"
					},
					"Key": "LaserScan02"
				},
				{
					"Source":
					{
						"Text": "Please proceed, and have a nice day."
					},
					"Translation":
					{
						"Text": "សូមទៅបន្តនិងមានថ្ងៃល្អ។"
					},
					"Key": "LaserScan03"
				},
				{
					"Source":
					{
						"Text": "Welcome to Arque East. Please stand by for biological scan."
					},
					"Translation":
					{
						"Text": "សូមស្វាគមន៍មកកាន់ Arque East។ សូមក្រោកឡើងដើម្បីស្កេន។"
					},
					"Key": "LaserScan01"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper01",
			"Children": [
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline"
				},
				{
					"Source":
					{
						"Text": "Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph05"
				},
				{
					"Source":
					{
						"Text": "It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph04"
				},
				{
					"Source":
					{
						"Text": "Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying \"It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph12"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 11"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Navigation1"
				},
				{
					"Source":
					{
						"Text": "RED ALGAE NUMBERS STRONG"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline3"
				},
				{
					"Source":
					{
						"Text": "SHIPS \"DANGEROUSLY CLOSE\" TO COLLISIONS WITHOUT LIGHTHOUSE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline2"
				},
				{
					"Source":
					{
						"Text": "Ships passing near to the island are \"dangerously close\" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph08"
				},
				{
					"Source":
					{
						"Text": "The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were \"confident that this won't impact any passing traffic\"."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph10"
				},
				{
					"Source":
					{
						"Text": "The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph09"
				},
				{
					"Source":
					{
						"Text": "The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called \"red algae\", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph11"
				},
				{
					"Source":
					{
						"Text": "The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph06"
				},
				{
					"Source":
					{
						"Text": "The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph03"
				},
				{
					"Source":
					{
						"Text": "The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph07"
				},
				{
					"Source":
					{
						"Text": "“I’ve been working at Phil’s for over 10 years, and they just let me go. It’s heartless.”"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CallOut1"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper02",
			"Children": [
				{
					"Source":
					{
						"Text": "\"TOO FEW\" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Callout01"
				},
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION ACQUIRES PHILLIPS PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline04"
				},
				{
					"Source":
					{
						"Text": "LIGHTHOUSE DECOMMISSIONED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline01"
				},
				{
					"Source":
					{
						"Text": "LOCAL SCARECROW COMPETITION UNDERWAY"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline02"
				},
				{
					"Source":
					{
						"Text": "LOST"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline03"
				},
				{
					"Source":
					{
						"Text": "Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. \"It stops a lot of the island's business\" he said.\r\n\r\nSometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body03"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 10"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReadMore02"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 7"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReadMore01"
				},
				{
					"Source":
					{
						"Text": "One of the most popular competitions Redton holds is back for its annual event.\r\n\r\nThe community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges.\r\n\r\nThis year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island.\r\n\r\nThe festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer.\r\n\r\nIf you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body04"
				},
				{
					"Source":
					{
						"Text": "The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard.\r\n\r\n\"We're confident that this won't impact any passing traffic\" commented Bill Hayak of the Department of Maritime Traffic Investigation. \"Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered\" he added."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body01"
				},
				{
					"Source":
					{
						"Text": "Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body06"
				},
				{
					"Source":
					{
						"Text": "Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body05"
				},
				{
					"Source":
					{
						"Text": "When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body02"
				}
			]
		},
		{
			"Namespace": "ST_NewspaperShared",
			"Children": [
				{
					"Source":
					{
						"Text": "MORE INSIDE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReadMore"
				},
				{
					"Source":
					{
						"Text": "THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Tagline"
				},
				{
					"Source":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Title"
				}
			]
		},
		{
			"Namespace": "ST_NewsReport01",
			"Children": [
				{
					"Source":
					{
						"Text": "Meteorologists are advising everyone in the area that the worst of the storm is yet to come,"
					},
					"Translation":
					{
						"Text": "អ្នកឧតុនិយមបានផ្តល់ដំបូន្មានដល់មនុស្សគ្រប់គ្នានៅក្នុងតំបន់ថាព្យុះដ៏អាក្រក់បំផុតមិនទាន់មកដល់នៅឡើយ។"
					},
					"Key": "NewsReport16"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner confirmed the bullet was fired from one of their weapons,"
					},
					"Translation":
					{
						"Text": "លោក Sokol-Glockner បានបញ្ជាក់ថាគ្រាប់កាំភ្លើងនេះត្រូវបានគេបាញ់ចេញពីសភាវុធណាមួយរបស់ពួកគេ។"
					},
					"Key": "NewsReport12"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of"
					},
					"Translation":
					{
						"Text": "លោក Sokol-Glockner បានបញ្ចូលចំណងជើងព័ត៌មានកាលពីដើមឆ្នាំនេះសម្រាប់ដៃរបស់វានៅក្នុងការបាញ់សម្លាប់ដោយចៃដន្យ"
					},
					"Key": "NewsReport08"
				},
				{
					"Source":
					{
						"Text": "That’s all from me, join us tomorrow at 7 for the Breakfast Burst."
					},
					"Translation":
					{
						"Text": "នោះហើយជារបស់ខ្ញុំ, ចូលរួមជាមួយពួកយើងនៅថ្ងៃស្អែកនៅ 7 សម្រាប់ការផ្ទុះអាហារពេលព្រឹក។"
					},
					"Key": "NewsReport18"
				},
				{
					"Source":
					{
						"Text": "The 37 year old employee emerged on a beach after evidently swimming from the platform,"
					},
					"Translation":
					{
						"Text": "បុគ្គលិកដែលមានអាយុ 37 ឆ្នាំបានផុសឡើងនៅលើឆ្នេរខ្សាច់មួយបន្ទាប់ពីហែលមកពីទឹក។"
					},
					"Key": "NewsReport10"
				},
				{
					"Source":
					{
						"Text": "The company declined to comment when asked, but others say it’s an accident waiting to happen."
					},
					"Translation":
					{
						"Text": "ក្រុមហ៊ុននេះបានបដិសេធមិនធ្វើអត្ថាធិប្បាយនៅពេលត្រូវគេសាកសួរប៉ុន្តែអ្នកផ្សេងទៀតនិយាយថាវាជាគ្រោះថ្នាក់មួយកំពុងកើតឡើង។"
					},
					"Key": "NewsReport05"
				},
				{
					"Source":
					{
						"Text": "The company’s policy states that live ammunition is to be used on all assignments,"
					},
					"Translation":
					{
						"Text": "គោលនយោបាយរបស់ក្រុមហ៊ុននេះបានចែងថាការបាញ់គ្រាប់ពិតត្រូវបានប្រើនៅគ្រប់កិច្ចការទាំងអស់,"
					},
					"Key": "NewsReport03"
				},
				{
					"Source":
					{
						"Text": "The government contractor is responsible for a number of overseas operations,"
					},
					"Translation":
					{
						"Text": "អ្នកម៉ៅការរដ្ឋាភិបាលត្រូវទទួលខុសត្រូវចំពោះប្រតិបត្តិការមួយចំនួន,"
					},
					"Key": "NewsReport06"
				},
				{
					"Source":
					{
						"Text": "The private security firm Sokol-Glockner has been criticised for the second time this year"
					},
					"Translation":
					{
						"Text": "ក្រុមហ៊ុនសន្តិសុខឯកជន Sokol-Glockner ត្រូវបានរិះគន់ជាលើកទី 2 នៅឆ្នាំនេះ"
					},
					"Key": "NewsReport01"
				},
				{
					"Source":
					{
						"Text": "Weather now - storm Edwin continues to make landfall,"
					},
					"Translation":
					{
						"Text": "អាកាសធាតុឥឡូវនេះ - ព្យុះ Edwin បន្តធ្វើឱ្យបាក់ដី,"
					},
					"Key": "NewsReport14"
				},
				{
					"Source":
					{
						"Text": "an Arque Corporation employee on one of its offshore drilling platforms."
					},
					"Translation":
					{
						"Text": "បុគ្គលិករបស់ក្រុមហ៊ុន Arque Corporation នៅលើគោលការខួងមួយនៅឯឈូងសមុទ្ររបស់ខ្លួន។"
					},
					"Key": "NewsReport09"
				},
				{
					"Source":
					{
						"Text": "and they should prepare by filling bathtubs with water, and stocking food to last for at least two days."
					},
					"Translation":
					{
						"Text": "ហើយពួកគេគួររៀបចំដោយការបំពេញអាងទឹកជាមួយទឹកនិងការស្តុកស្បៀងអាហារដើម្បីមានរយៈពេលយ៉ាងហោចណាស់ពីរថ្ងៃ។"
					},
					"Key": "NewsReport17"
				},
				{
					"Source":
					{
						"Text": "but refused to comment on the case. It insisted it was working with the relevant authorities."
					},
					"Translation":
					{
						"Text": "ប៉ុន្តែបានបដិសេធមិនធ្វើអត្ថាធិប្បាយលើករណីនេះ។ វាបានទទូចថាខ្លួនកំពុងធ្វើការជាមួយអាជ្ញាធរពាក់ព័ន្ធ។"
					},
					"Key": "NewsReport13"
				},
				{
					"Source":
					{
						"Text": "but today provides residents in the north with a day of calm."
					},
					"Translation":
					{
						"Text": "ប៉ុន្តែនាពេលបច្ចុប្បន្ននេះផ្តល់នូវប្រជាជននៅភាគខាងជើងជាមួយនឹងថ្ងៃនៃភាពស្ងប់ស្ងាត់។"
					},
					"Key": "NewsReport15"
				},
				{
					"Source":
					{
						"Text": "however campaigners say this is unnecessary, and incites the violence they wish to avoid."
					},
					"Translation":
					{
						"Text": "ទោះជាយ៉ាងណាក៏ដោយក្រុមអ្នកឃ្លាំមើលបាននិយាយថានេះគឺមិនចាំបាច់និងបង្កឱ្យមានអំពើហឹង្សាដែលពួកគេចង់ជៀសវាង។"
					},
					"Key": "NewsReport04"
				},
				{
					"Source":
					{
						"Text": "which sources say is why the government is not commenting on this matter."
					},
					"Translation":
					{
						"Text": "ប្រភពណាដែលនិយាយថាហេតុអ្វីបានជារដ្ឋាភិបាលមិនបានធ្វើអត្ថាធិប្បាយលើបញ្ហានេះ។"
					},
					"Key": "NewsReport07"
				},
				{
					"Source":
					{
						"Text": "while doctors later confirmed a bullet in his leg."
					},
					"Translation":
					{
						"Text": "ខណៈពេលដែលវេជ្ជបណ្ឌិតយឺត, ក្រោយមកគាត់បានបញ្ជាក់គ្រាប់កាំភ្លើងមួយនៅក្នុងជើងរបស់គាត់។"
					},
					"Key": "NewsReport11"
				},
				{
					"Source":
					{
						"Text": "with its heavy handed use of live ammunition in its protective assignments."
					},
					"Translation":
					{
						"Text": "ជាមួយនឹងការប្រើប្រាស់ដ៏ធ្ងន់ធ្ងរក្នុងការបាញ់គ្រាប់ពិតនៅក្នុងការការពារកិច្ចការរបស់ខ្លួន។"
					},
					"Key": "NewsReport02"
				}
			]
		},
		{
			"Namespace": "ST_Radio",
			"Children": [
				{
					"Source":
					{
						"Text": "...there's no point playing \"what if\"."
					},
					"Translation":
					{
						"Text": "...នេះគ្មានចំនុចលេង \"ប្រសិនបើ\"។"
					},
					"Key": "JohnBroadcast07c"
				},
				{
					"Source":
					{
						"Text": "A fisherman crashed on the docks near to where I am."
					},
					"Translation":
					{
						"Text": "អ្នកនេសាទម្នាក់បានជួបគ្រោះថ្នាក់នៅជិតចំណត់ក្បែរកន្លែងដែលខ្ញុំនៅ។"
					},
					"Key": "JohnBroadcast05b"
				},
				{
					"Source":
					{
						"Text": "God I hope they're not trying to cover this up..."
					},
					"Translation":
					{
						"Text": "ព្រះអើយ ខ្ញុំសង្ឃឹមថាពួកគេមិនព្យាយាមគ្របដណ្តប់បញ្ហានេះ ..."
					},
					"Key": "JohnBroadcast02d"
				},
				{
					"Source":
					{
						"Text": "I don't think they're coming back though. I keep thinking I could have done more."
					},
					"Translation":
					{
						"Text": "ខ្ញុំមិនគិតថាពួកគេនឹងត្រលប់មកវិញទេ។ ខ្ញុំគិតថាខ្ញុំអាចធ្វើបានច្រើន។"
					},
					"Key": "JohnBroadcast05d"
				},
				{
					"Source":
					{
						"Text": "I don't understand why. Is it a malfunction?"
					},
					"Translation":
					{
						"Text": "ខ្ញុំមិនយល់ពីមូលហេតុទេ។ តើវាមិនដំណើរការទេឬ?"
					},
					"Key": "JohnBroadcast02c"
				},
				{
					"Source":
					{
						"Text": "I know how to fix radios... not much else."
					},
					"Translation":
					{
						"Text": "ខ្ញុំដឹងពីរបៀបជួសជុលវិទ្យុ ... មិនច្រើនទេ។"
					},
					"Key": "JohnBroadcast05a"
				},
				{
					"Source":
					{
						"Text": "I was split up from my wife and daughter when the things came."
					},
					"Translation":
					{
						"Text": "ខ្ញុំត្រូវបានបែកបាក់ពីភរិយានិងកូនស្រីរបស់ខ្ញុំនៅពេលដែលរឿងនេះបានមកដល់។"
					},
					"Key": "JohnBroadcast04a"
				},
				{
					"Source":
					{
						"Text": "I wish we'd never booked this holiday... if I could undo the last few months... God..."
					},
					"Translation":
					{
						"Text": "ខ្ញុំសូមឱ្យយើង មិនចុះឈ្មោះលើថ្ងៃកំសាន្តនេះ... ប្រសិនខ្ញុំអាចខ្ញុំនឹងមិនធ្វើកាលពីខែមុន... ព្រះអើយ..."
					},
					"Key": "JohnBroadcast07b"
				},
				{
					"Source":
					{
						"Text": "I'm just going to... continue broadcasting until I can't anymore."
					},
					"Translation":
					{
						"Text": "ខ្ញុំនឹងបន្តចាក់ផ្សាយរហូតទាល់តែខ្ញុំលែងអាចធ្វើបានទៀត។"
					},
					"Key": "JohnBroadcast03a"
				},
				{
					"Source":
					{
						"Text": "If there's ANYONE listening to this, I need help."
					},
					"Translation":
					{
						"Text": "បើមាននរណាម្នាក់ស្តាប់ខ្ញុំ, ខ្ញុំត្រូវការជំនួយ។"
					},
					"Key": "JohnBroadcast02a"
				},
				{
					"Source":
					{
						"Text": "Mandatory curfew is in effect. Please stay inside."
					},
					"Translation":
					{
						"Text": "បំរាមហាមឃាត់ចាំបាច់នៅមានប្រសិទ្ធិភាព។ សូមនៅខាងក្នុង។"
					},
					"Key": "ArqueBroadcast01b"
				},
				{
					"Source":
					{
						"Text": "Passing ships, aeroplanes... SOMETHING has to pick this up."
					},
					"Translation":
					{
						"Text": "ឆ្លងកាត់នាវា, យន្តហោះ ... អ្វីមួយដែលត្រូវជ្រើសរើសវា។"
					},
					"Key": "JohnBroadcast03b"
				},
				{
					"Source":
					{
						"Text": "Please, ANYONE listening to this. If you think it's bad here... it's worse."
					},
					"Translation":
					{
						"Text": "សូមស្ដាប់នរណាម្នាក់។ ប្រសិនបើអ្នកគិតថាវាអាក្រក់នៅទីនេះវាកាន់តែអាក្រក់។"
					},
					"Key": "JohnBroadcast06a"
				},
				{
					"Source":
					{
						"Text": "That company must be doing something to stop the communication."
					},
					"Translation":
					{
						"Text": "ក្រុមហ៊ុននោះត្រូវតែធ្វើអ្វីមួយដើម្បីបញ្ឈប់ការទំនាក់ទំនង។"
					},
					"Key": "JohnBroadcast06c"
				},
				{
					"Source":
					{
						"Text": "They were fine, I gave them supplies, and told them how to try and stop this."
					},
					"Translation":
					{
						"Text": "ពួកគេមានសុខភាពល្អខ្ញុំបានផ្តល់ឱ្យពួកគេនូវការផ្គត់ផ្គង់ហើយប្រាប់ពួកគេពីរបៀបព្យាយាមនិងបញ្ឈប់វា។"
					},
					"Key": "JohnBroadcast05c"
				},
				{
					"Source":
					{
						"Text": "They're broadcasting a curfew message, but..."
					},
					"Translation":
					{
						"Text": "ពួកគេកំពុងផ្សព្វផ្សាយសារពនេចរ, ប៉ុន្តែ ..."
					},
					"Key": "JohnBroadcast02b"
				},
				{
					"Source":
					{
						"Text": "This is an automated message from Arque Corporation."
					},
					"Translation":
					{
						"Text": "នេះគឺជាសារស្វ័យប្រវត្តិពី Arque Corporation ។"
					},
					"Key": "ArqueBroadcast01a"
				},
				{
					"Source":
					{
						"Text": "We need the military. Why has no one come?"
					},
					"Translation":
					{
						"Text": "យើងត្រូវការយោធា។ ហេតុអ្វីបានជាគ្មាននរណាម្នាក់មក?"
					},
					"Key": "JohnBroadcast06b"
				},
				{
					"Source":
					{
						"Text": "We were on holiday... holiday! No one is prepared for this. No-one can be."
					},
					"Translation":
					{
						"Text": "យើងស្ថិតក្នុងថ្ងៃឈប់សម្រាក ... ឈប់សម្រាក! គ្មាននរណាម្នាក់ត្រៀមខ្លួនសម្រាប់រឿងនេះទេ។ គ្មាននរណាម្នាក់អាចគេច។"
					},
					"Key": "JohnBroadcast04b"
				},
				{
					"Source":
					{
						"Text": "Why has no one checked up on us? This is a small island, but there's still people..."
					},
					"Translation":
					{
						"Text": "ហេតុអ្វីបានជាមិនមាននរណាម្នាក់ឆែកពួកយើង? នេះគ្រាន់តែកោះតូចមួយប៉ុន្តែនៅមានមនុស្សរស់នៅ..."
					},
					"Key": "JohnBroadcast07a"
				}
			]
		},
		{
			"Namespace": "ST_RadioStation",
			"Children": [
				{
					"Source":
					{
						"Text": "72 DEGREES, 59 MINUTES AND 6 SECONDS NORTH, 2 DEGREES, 51 MINUTES AND 54 SECONDS EAST"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dispatcher01b"
				},
				{
					"Source":
					{
						"Text": "Anyone on this frequency just go! Why the hell would they do this?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John06c"
				},
				{
					"Source":
					{
						"Text": "Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary asssistance!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John02b"
				},
				{
					"Source":
					{
						"Text": "COMMENCE EXPUNGE, OBSERVER CLEANSE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dispatcher01a"
				},
				{
					"Source":
					{
						"Text": "Coastguard are you there? Is anyone there? Someone pick up..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John05c"
				},
				{
					"Source":
					{
						"Text": "Does anyone copy? The island has been overrun."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John02a"
				},
				{
					"Source":
					{
						"Text": "Get out of there! Anyone, anyone listening to this, leave the island, right now, by whatever means you can!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John06b"
				},
				{
					"Source":
					{
						"Text": "Hello! Hello? Coastguard?! Anyone there?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John05a"
				},
				{
					"Source":
					{
						"Text": "I have to inform you... there is an active government defence operation underway at your position."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard03"
				},
				{
					"Source":
					{
						"Text": "Is there anyone there?! This is an SOS, I repeat, an SOS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John01b"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard02"
				},
				{
					"Source":
					{
						"Text": "Oh no... no no no no no... no this isn't happening!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John06a"
				},
				{
					"Source":
					{
						"Text": "This is the Norwegian Coast Guard. Please state your coordinates."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard01"
				},
				{
					"Source":
					{
						"Text": "Uh, it's John."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John04a"
				},
				{
					"Source":
					{
						"Text": "Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John01a"
				},
				{
					"Source":
					{
						"Text": "We are requesting clearance. Stand by."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard04"
				},
				{
					"Source":
					{
						"Text": "We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John03a"
				},
				{
					"Source":
					{
						"Text": "What Government Defense operation? What are you talking about?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John05b"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "LOADING"
					},
					"Translation":
					{
						"Text": "កំពុងដំណើរការ"
					},
					"Key": "LoadingLabel"
				},
				{
					"Source":
					{
						"Text": "Play Estranged"
					},
					"Translation":
					{
						"Text": "លេង Estranged"
					},
					"Key": "StartupPlayButton"
				},
				{
					"Source":
					{
						"Text": "WELCOME TO ESTRANGED ACT II"
					},
					"Translation":
					{
						"Text": "សូមស្វាគមន៏មកកាន់ ESTRANGED ACT II"
					},
					"Key": "StartupTitle"
				},
				{
					"Source":
					{
						"Text": "Welcome to Estranged: Act II! This is the work in progress sequel to Estranged: Act I, also available on Steam.\r\n\r\nAct II is a spare time project (developed mainly by 1 person!) with help from a sound designer, contributions from a level designer, and community translators and testers.\r\n\r\nIf you have any feedback, we are always available on the Steam forums, via the in-game feedback, or on discord.gg/estranged!"
					},
					"Translation":
					{
						"Text": "សូមស្វាគមន៏មកកាន់ Estranged: Act II! នេះ គឺការធ្វើការ in progress sequel ទៅលើ Estranged: Act I, ហើយមានលើ Steam.\r\n\r\nAct II គឺជា spare time project (បង្កើតដោយមនុស្សម្នាក់!) ជាមួយការជួយពី sound designer, វិភាគពី level designer,  និង  community translators និង testers.\r\n\r\nប្រសិនបើអ្នកមានយូបល់អ្វី, យើងតែងតែនៅលើ Steam forums, ដោយ in-game feedback, ឫ on discord.gg/estranged!"
					},
					"Key": "StartupContent"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "DAYS BEFORE THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "ប៉ុន្មានថ្ងៃមុនហេតុការក្នុង ACT I"
					},
					"Key": "DockEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "FAIR ISLE, SHETLAND, SCOTLAND"
					},
					"Translation":
					{
						"Text": "FAIR ISLE, ទីក្រុង SHETLAND, ប្រទេស SCOTLAND"
					},
					"Key": "DockEstablishingTitle"
				},
				{
					"Source":
					{
						"Text": "HOURS AFTER THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "ប៉ុន្មានម៉ោងក្រោយហេតុការ ACT I"
					},
					"Key": "TheFallEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "LEVEL"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "ប៉ុង"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "ពេលវេលា"
					},
					"Key": "RangeTimeLabel"
				},
				{
					"Source":
					{
						"Text": "UNKNOWN ISLAND, NORWEGIAN SEA"
					},
					"Translation":
					{
						"Text": "កោះគ្មានឈ្មោះ, ​សមុទ្រ NORWEGIAN"
					},
					"Key": "TheFallEstablishingTitle"
				}
			]
		}
	]
}